<template>
  <div class="main_preview">
    <div class="clear">
      <div class="wrapper">
        <div class="clear_top">
          <div class="clear_image">
            <img src="/img/5.jpg" alt />
          </div>
          <div class="clear_text">
            <div class="clear_name">Уборка после ремонта</div>
            <div class="clear_main_text">
              <p>Ремонт способен преобразить вашу квартиру до неузнаваемости и создать все необходимые условия для комфортной жизни всей семьей. Омрачить это событие может только сложная уборка после ремонта. Компания «Империя Чисоты» сможет взять эту задачу в свои руки и навести красоту в короткий срок.</p>
              <p>Даже если ваши подрядчики заявляют об «уборке после ремонта», все равно не стоит рассчитывать на помещение, которое готово к комфортной эксплуатации. Позаботьтесь о своем здоровье и о здоровье ваших близких.</p>
            </div>
          </div>
        </div>
        <div class="clear_work_list">
          <div class="name_list">Что включает услуга</div>
          <p>В услугу «уборка после ремонта» входят несколько основных операций:</p>
          <ul>
            <li>полная очистка посещения от строительного мусора;</li>
            <li>чистка поверхностей от потеков краски и от любых других сложно выводящихся веществ (клей, шпаклевка, цемент и прочее);</li>
            <li>мытье всех дверей, окон, зеркал;</li>
            <li>полировка сантехники;</li>
            <li>полное удаление монтажной пыли</li>
            <li>качественная мойка пола.</li>
          </ul>
          <p>По завершению клининговых работ клиент получает чистое жилье, в котором можно находиться безопасно для здоровья детей и взрослых.</p>
          <p>Перечень работ может быть скорректирован заказчиком, что повлияет на цену в ту или иную сторону.</p>
          <p>
            Заказывайте уборку квартиры после ремонта по телефону
            <a href="tel:+79212285443">
              <span>8-(977)-149-95-16</span>
            </a> и мы решим эту проблему современными средствами.
          </p>
        </div>
      </div>
      <sales/>
    </div>
  </div>
</template>
<script>
import sales from "@/components/sales.vue";
export default {
  mounted() {
    document.title = "Иперия чистоты | Уборка квартир после ремонта";
  },
  components: {
    sales
  },
};
</script>