<template>
  <div class="main_preview">
    <div class="clear">
      <div class="wrapper">
        <div class="clear_top">
          <div class="clear_image">
            <img src="/img/1.jpg" alt />
          </div>
          <div class="clear_text">
            <div class="clear_name">Поддерживающая уборка</div>
            <div class="clear_main_text">
              <p>Поддерживающая уборка от компании «Империя Чистоты» избавит вас от этого рутинного занятия и позволит больше времени уделить работе или семье. Одной генеральной уборки раз в сезон недостаточно, чтобы содержать квартиру в чистоте. Именно по этой причине мы включили в свой каталог данную услугу.</p>
              <p>Жилое помещение минимум раз в неделю нуждается в поддерживающей уборке. Это позволит вашей семье жить в чистоте и свежести, а главное – это благоприятно скажется на здоровье.</p>
              <p>Еще совсем недавно только офисные центры и бизнес заказывали клининговую службу, но сейчас все больше частных лиц обращаются за данной услугой. На уборку квартиры или дома тратится много сил и времени, поэтому люди начали освобождать себя от этой рутины.</p>
            </div>
          </div>
        </div>
        <div class="clear_work_list">
          <div class="name_list">Почему мы?</div>
          <p>Компания «Империя Чистоты» имеет опыт в уборке любой сложности, и всегда получаем положительные отзывы о качестве нашей работы, помимо этого мы имеем ряд преимуществ:</p>
          <ul>
            <li>команда опытных сотрудников;</li>
            <li>гибкие условия;</li>
            <li>индивидуальный подход к каждому клиенту;</li>
            <li>использование только сертифицированных моющих средств;</li>
            <li>профессиональные средства.</li>
            <li>качественная мойка пола.</li>
          </ul>
          <p>Мы гарантируем качество и скорость работы каждого нашего сотрудника, именно поэтому вы получаете лучшие услуги за лучшую цену!</p>
        </div>
      </div>
      <sales/>
    </div>
  </div>
</template>
<script>
import sales from "@/components/sales.vue";
export default {
  mounted() {
    document.title = "Иперия чистоты | Поддерживающая уборка квартир";
  },
  components: {
    sales
  },
};
</script>