<template>
  <div class="main_preview">
    <section class="clear">
      <div class="wrapper">
        <div class="clear_top">
          <div class="clear_image">
            <img src="/img/2.jpg" alt />
          </div>
          <div class="clear_text">
            <div class="clear_name">Генеральная уборка квартиры</div>
            <div class="clear_main_text">
              <p>Каждое помещение нуждается в периодической генеральной уборке, что позволит тщательно избавиться от скопившейся грязи и общего беспорядка. Подобное мероприятие стоит проводить не реже чем раз в сезон или чаще, если есть такая необходимость.</p>
              <p>Компания «Империя Чистоты» имеет большой опыт в проведении уборок любой сложности и любых масштабов. Наш персонал умеет обращаться со всеми видами моющих средств и знает, как сделать быстро, качественно и недорого.</p>
            </div>
          </div>
        </div>
        <div class="clear_work_list">
          <div class="name_list">Перечень работ</div>
          <p>Генеральная уборка – это комплекс работ, в который входят:</p>
          <ul>
            <li>полное удаление пыли и грязи в труднодоступных местах;</li>
            <li>мытье стеклянных поверхностей, окон, люстр, плафонов и тд;</li>
            <li>полное удаление видимых и невидимых загрязнений;</li>
            <li>мытье всех поверхностей под книгами, вазами, цветами и украшениями;</li>
            <li>протирание розеток, выключателей, ручек и прочей фурнитуры;</li>
            <li>чистка мягкой и кожаной мебели;</li>
            <li>чистка пылесосом и мойка пола влажной шваброй;</li>
            <li>чистка плинтуса;</li>
            <li>дезинфекция всей покрытий;</li>
            <li>и многое другое.</li>
          </ul>
          <p>Представлен не весь перечень работ, клиент может заказать дополнительные услуги или указать наиболее проблемные места.</p>
          <p>
            Стоимость услуги складывается из размера помещения и общего масштаба работ, звоните по телефону
            <a
              href="tel:79212285443"
            >
              <span>8-(977)-149-95-16</span>
            </a> прямо сейчас и заказывайте услугу!
          </p>
        </div>
      </div>
      <sales/>
    </section>
  </div>
</template>
<script>
import sales from "@/components/sales.vue";
export default {
  mounted() {
    document.title = "Иперия чистоты | Генеральная уборка квартир";
  },
  components: {
    sales
  },
};
</script>