<template>
  <div class="main_preview">
    <div class="clear">
      <div class="wrapper">
        <div class="clear_top">
          <div class="clear_image">
            <img src="/img/4.jpg" alt />
          </div>
          <div class="clear_text">
            <div class="clear_name">Химчистка мягкой мебели</div>
            <div class="clear_main_text">
              <p>С течением времени любая мебель теряет свой первоначальный вид. Даже при максимально бережном отношении есть вероятность случайно испачкать свой диван или кресло. Но не стоит беспокоиться на этот счет, 99% пятен можно вывести, при этом, не испортив вещь.</p>
            </div>
          </div>
        </div>
        <div class="clear_work_list">
          <div class="name_list">Зачем наша услуга</div>
          <p>Убрать пятно несложно, сложно вывести его так, чтобы это не повлияло на внешний вид вашей мягкой мебели. Под каждое загрязнение мы используем специальное средство, которое убирает инородное вещество из волокон, при этом не воздействую на материал. Такой подход позволяет очистить мебель без разрушения структуры покрытия.</p>
          <p>Для работы используются только сертифицированные химические средства, которые не повреждают поверхность мягкой мебели.</p>
          <div class="name_list">Этапы чистки</div>
          <p>Работа по очистке мягкой мебели проходит в несколько этапов:</p>
          <ul>
            <li>предварительная очистка;</li>
            <li>удаление пятен высокой сложности;</li>
            <li>подбор химического средства для конкретной поверхности;</li>
            <li>промывка под давлением;</li>
            <li>осмотр на наличие других пятен и их выведению;</li>
            <li>заключительная очистка</li>
          </ul>
          <p>Наши средства не содержат аллергенных веществ, уборка полностью безопасна для людей и домашних питомцев.</p>
          <p>
            Заказать услугу можно по номеру
            <a href="tel:+++++++++++79212285443">
              <span>8-(977)-149-95-16</span>
            </a> мы делаем быстро и качественно!
          </p>
        </div>
        
      </div>
      <sales/>
    </div>
  </div>
</template>
<script>
import sales from "@/components/sales.vue";
export default {
  mounted() {
    document.title = "Иперия чистоты | Химчистка мягкой мебели";
  },
  components: {
    sales
  },
};
</script>