<template>
  <div class="main_preview">
    <div class="clear">
      <div class="wrapper">
        <div class="clear_top">
          <div class="clear_image">
            <img src="/img/3.jpg" alt />
          </div>
          <div class="clear_text">
            <div class="clear_name">Мойка окон</div>
            <div class="clear_main_text">
              <p>Чистые окна в квартире являются важным фактором, который заключается не только в эстетичности, но и во влиянии на здоровье.</p>
              <p>Профессиональная мойка окон подразумевает полную очистку от грязи с обеих сторон. Без специального оборудования выполнить такую задачу крайне проблематично, а иногда даже опасно. Очистка внутренней части не приведет к нужному результату, окна обязательно следует мыть и с «уличной» стороны тоже. Зачастую именно «уличная» сторона окна подвержена загрязнению, так как на нее оседает пыль, которую размазывает дождь.</p>
            </div>
          </div>
        </div>
        <div class="clear_work_list">
          <div class="name_list">Почему мы?</div>
          <p>Компания «Империя Чистоты» возьмет мойку ваших окон на себя. Наши специалисты имеют большой опыт в профессиональной мойке окон в квартире или на балконе. Мы имеем все необходимое оборудование, которое потребуется для тщательной мойки.</p>
          <div class="name_list">
              Этапы мойки
          </div>
          <p>
              Любые стеклянные поверхности необходимо мыть особыми средствами, дабы не оставлять разводы и тщательно удалить всю грязь. Наши специалисты делают это в несколько этапов:
          </p>
          <ul>
            <li>удаление пятен, загрязнений на рамах и откосах;</li>
            <li>нанесение моющего средства на поверхность окна;</li>
            <li>при помощи стяжки убирается моющее средство вместе с остатками грязи;</li>
            <li>поверхность протирается безворсовой тканью.</li>
          </ul>
          <p>Компания «Империя Чистоты» выполнит мойку окон быстро и качественно.</p>
        </div>
      </div>
      <sales/>
    </div>
  </div>
</template>
<script>
import sales from "@/components/sales.vue";
export default {
  mounted() {
    document.title = "Иперия чистоты | Мойка окон";
  },
  components: {
    sales
  },
};
</script>